{"theses":{"0":{"l":"Wer dreimal eine Prüfung nicht besteht, soll zwangsexmatrikuliert werden.","s":"These 1: Drei-Versuchs-Regelung ","x":""},"1":{"l":"Kommerzielle Werbung auf dem Campus soll verboten werden. ","s":"These 2: Werbung","x":""},"2":{"l":"Die Forschung an der HHU soll für militärische Zwecke genutzt werden können.","s":"These 3: Keine Zivilklausel","x":""},"3":{"l":"Der AStA soll weiterhin eine Referatstelle einsetzen, das sich mit dem Themenkomplex LGBTQ* und der Konstruktion von Geschlecht auseinandersetzt.","s":"These 4: Gender-Stelle","x":""},"4":{"l":"Der AStA soll ausschließlich als Dienstleister auftreten.","s":"These 5: Rolle des AStA","x":""},"5":{"l":"Der AStA-Vorstand, die studentischen Vertretungen im Senat und den Fakultätsräten sollen geschlechterquotiert besetzt werden. ","s":"These 6: Quote","x":""},"6":{"l":"Der AStA soll sich für vermehrte Forschungskooperationen mit Unternehmen aussprechen. ","s":"These 7: Kooperation mit Unternehmen","x":""},"7":{"l":"Die Wahl zum Studierendenparlament soll online durchgeführt werden. ","s":"These 8: Online-Wahl","x":""},"8":{"l":"Veranstaltungen des AStA sollen von Unternehmen gesponsert werden dürfen. ","s":"These 9: Sponsoring","x":""},"9":{"l":"Veröffentlichungen des AStA müssen gegendert sein.","s":"These 10: Geschlechtergerechte Sprache","x":""},"10":{"l":"Die Debatten im Studierendenparlament sollen öffentlich via Livestream übertragen werden. ","s":"These 11: Livestream","x":""},"11":{"l":"Die Studierenden sollen über wichtige Entscheidungen per Urwahl abstimmen. ","s":"These 12:  Uni-Volksentscheid","x":""},"12":{"l":"Das vegetarische soll das fleischhaltige als günstigstes Essen in der Mensa ablösen. ","s":"These 13: Mensa","x":""},"13":{"l":"Burschenschaften sollen Räumlichkeiten der Universität nutzen dürfen. ","s":"These 14: Burschenschaften","x":""},"14":{"l":" Der AStA soll sich dafür aussprechen, dass das Studierendenwerk ausschließlich Fairtrade-Produkte bezieht. ","s":"These 15: Fairtrade","x":""},"15":{"l":"Der AStA soll sich dafür aussprechen, dass es auf dem Campus der HHU Unisex-Toiletten gibt. ","s":"These 16: All-Gender-Toiletten","x":""},"16":{"l":"Es soll private Gastronomie auf dem Campus geben. ","s":"These 17: Gastronomie","x":""},"17":{"l":"Für eine Podiumsdiskussion zur Bundestagswahl sollen VertreterInnen aller Parteien eingeladen werden, die eine realistische Chance haben in den Bundestag einzuziehen.","s":"These 18: Podiumsdiskussion","x":""},"18":{"l":"Der AStA soll die Anlaufstelle für Betroffene von Rassismus und Diskriminierung beibehalten.","s":"These 19: Diskriminierung","x":""},"19":{"l":"Der AStA soll sich für den Erhalt von Tierversuchen an der HHU aussprechen. ","s":"These 20: Tierversuche","x":""},"20":{"l":"Der AStA soll sich dafür aussprechen, dass für die Überwachung auf dem Campus zusätzliches Sicherheitspersonal eingestellt wird. ","s":"These 21: Sicherheit","x":""},"21":{"l":"Fachschaften sollen ihre Gewinne gleichmäßig untereinander aufteilen. ","s":"Thesen 22: Fachschaften-Soli","x":""}},"lists":{"0":{"name":"Campus Alternative ","name_x":"CA"},"1":{"name":"Regenbogenliste ","name_x":"RBL"},"2":{"name":"RCDS - die studentische Mitte","name_x":"RCDS"},"3":{"name":"Die Linke.SDS ","name_x":"SDS"},"4":{"name":"Liberale Hochschulgruppe ","name_x":"LHG"},"5":{"name":" campus grün","name_x":"cg"},"6":{"name":"Juso HSG - Rot-Grüne Liste","name_x":"Juso"}},"answers":{"0":{"0":{"selection":"a","statement":"Es besteht die Notwendigkeit gewisser Regelungen um einem ewigen Studium von\nLangzeitstudenten vorzubeugen, die schier endlos dem Steuerzahler auf der Tasche liegen\nwollen. Studieren bedeutet Leistung erbringen."},"1":{"selection":"c","statement":"Wettbewerb bedeutet Fortschritt! Durch die erwirtschafteten Gelder kann die\nStudentenschaft entlastet oder neue, allgemeinnützige Projekte finanziert werden."},"2":{"selection":"a","statement":"Die Zivilklausel stellt eine politisch motivierte Einschränkung der freien Forschung\ndar.\nDas ist an einer freien Universität in einer Demokratie absolut inakzeptabel.\nGerade in Zeiten des internationalen Terrorismus muss die Bundesrepublik\nVerteidigungsforschung betreiben dürfen. Hinzu kommt, dass Erfindungen wie das Internet\noder GPS mit Zivilklausel gar nicht erst möglich gewesen wären.\nFreie Forschung für einen freien Geist!"},"3":{"selection":"c","statement":"Universitäten sind Orte der Wissenschaft, keine Orte der Ideologie und das ist\nauch gut so! Geschlecht als ein soziales Konstrukt widerspricht fundamental der\nnaturwissenschaftlichen Lehre, welche für uns nicht zur Verhandlung steht."},"4":{"selection":"a","statement":"Der AStA ist hauptsächlich Anlaufstelle für Studentinnen und Studenten, die auf\nHilfestellung angewiesen sind."},"5":{"selection":"c","statement":"Quoten sind eine Beleidigung für jede kluge Frau und jeden klugen Mann.\nEine quotierte Verteilung von Positionen wirkt sich negativ auf die Qualität der Amtsinhaber\naus, da Kompetenzen nur eine untergeordnete Rolle spielen und die Bewerber allein auf ihr\nGeschlecht reduziert werden. Das ist keine Gleichberechtigung, das ist Gleichmacherei!"},"6":{"selection":"a","statement":"Forschung ist natürlicherweise mit Interessen verbunden, sodass Unternehmen auch\nihren Beitrag zum allgemeinen Fortschritt leisten dürfen. Die Bewertung der Sinnhaftigkeit\ndes jeweiligen Projekts obliegt der Universität."},"7":{"selection":"a","statement":"Wir stehen für direkte Demokratie! Durch ein Online-Wahlverfahren kann die\nWahlbeteiligung von derzeit 7-10% gesteigert werden. Künftig sollen die Studentinnen und\nStudenten stärker in Entscheidungen eingebunden werden um ihnen ein Mitspracherecht zu\ngarantieren."},"8":{"selection":"a","statement":"Jeder Beitrag, der unserer Studentenschaft weiterhilft, ist begrüßenswert. Auf diese\nWeise könnten auch Semesterbeiträge gesenkt werden."},"9":{"selection":"c","statement":"Wir setzen uns für den pluralistischen Sprachgebrauch an der Universität ein und\nstemmen uns deswegen entschieden gegen die ideologische Färbung des Sprachschatzes."},"10":{"selection":"a","statement":"Gewählte Vertreter der Studentenschaft müssen sich der Öffentlichkeit stellen und\nihre Arbeit transparent gestalten."},"11":{"selection":"a","statement":"Wir stehen für direkte Demokratie! Wer bezahlt muss auch entscheiden dürfen!\nMehr Entscheidungsrechte für die Studentenschaft sind nur von Vorteil!"},"12":{"selection":"c","statement":"Zu einer ausgewogenen Ernährung gehört auch Fleisch, sodass Essen 1 zu Recht\ndas am stärksten subventionierte Gericht ist. Unterschiedliche Einkaufspreise von Fleisch\nund Gemüse spielen aufgrund der staatlichen Subventionen hierbei keine Rolle."},"13":{"selection":"a","statement":"Burschenschaften prägen seit jeher das studentische Leben. Sie leisteten einen\nentscheidenden Beitrag im Widerstand gegen den Nationalsozialismus unter dem sie\nverboten waren. Dieses Stück Kultur müssen wir uns erhalten.\nNeben Burschenschaften sind auch andere studentische Korporationen traditioneller Teil des\ndeutschen Hochschullebens. Es sollte daher allen am Düsseldorfer Hochschulstandort\nbestehenden Studentenverbindungen möglich sein, Räume zu nutzen. Es muss für\nKorporierte möglich sein, gefahrlos in Coleur auf dem Campus aufzutreten."},"14":{"selection":"a","statement":"Fairer Handel ist eine wunderbare Sache und findet unsere absolute Unterstützung.\nAus ökologischen Gründen sollte dabei vornehmlich auf regionale Produkte zurückgegriffen\nwerden."},"15":{"selection":"c","statement":"Jedem Spanner, jedem registrierten Sexualstraftäter würde eine rechtliche\nGrundlage geschaffen, sich an Orten aufzuhalten, an denen er nichts zu suchen hat.\nUnsere HHU darf nicht zu einer rosaroten Traumwelt verkommen, in der am Ende etwas\nelementar Wichtiges auf der Strecke bleibt: Der Schutz von Frauen und Mädchen vor\nPerversen.\nUniversitäten sind Orte der Wissenschaft, keine Orte der Ideologie und das ist auch gut so!\n"},"16":{"selection":"a","statement":"Wir setzen uns ein für einen unternehmerischen Wettbewerb auf dem Campus zur\nErhöhung der kulinarischen Vielfalt und Preissenkung."},"17":{"selection":"a","statement":"Eine Podiumsdiskussion ist eine geeignete Plattform, um ausgewogene politische\nWillensbildung zu betreiben. Hier kann sich jeder selbst ein Bild von verschiedenen\npolitischen Strömungen und Parteien machen."},"18":{"selection":"c","statement":"Es gibt bereits eine entsprechende Anlaufstelle der Universität. Allerdings ging bis\nheute nicht eine einzige Meldung von Rassismus an unserer Uni bei der offiziellen\nAnlaufstelle ein. Der AStA-Vertreter betreiben hier reine Klientelbedienung durch\nBekämpfung von Problemen, die gar nicht existieren.\nUnsere Universität ist rassismusfrei! Schluss mit Generalverdächtigungen!"},"19":{"selection":"a","statement":"Medizinische Versuche im Tiermodell sind essentieller Bestandteil medizinischer\nForschung. Daher müssen sie mangels gleichwertiger Alternativen weiterhin an der\nUniversität durchführbar bleiben.\nTierversuche zu kosmetischen Zwecken u.Ä. lehnen wir entschieden ab."},"20":{"selection":"a","statement":"Immer wieder kam es zu Berichten von Übergriffen auf dem Campus insbesondere in\nden Abendstunden. Dem muss Einhalt geboten werden. Wir wollen einen sicheren Campus\nfür alle!\nZudem musste bei verschiedenen Veranstaltungen die Polizei verständigt werden, da das\nverfügbare Sicherheitspersonal der Universität nicht ausreichte. Schluss mit sexueller\nBelästigung und linkem Terror an der Universität!"},"21":{"selection":"c","statement":"Ein Fachschaften-Soli widerspricht dem Leistungsprinzip. Aktive Fachschaften\nsollen das von ihnen erwirtschaftete Geld auch behalten und verwenden dürfen."}},"1":{"0":{"selection":"c","statement":"Der Prüfungsdruck ist für viele Studierende so schon groß genug, die Gefahr\neiner Zwangsexmatrikulation fördert dabei nicht die Lernfähigkeit oder\nProduktivität der Studierenden."},"1":{"selection":"b","statement":"Grundlegend befürworten wir einen Campus ohne kommerzielle\nWerbung und ohne Konsumdruck. Da viele Studierende sich jedoch über GiveAways,\nwie sie ab und an auf dem Campus verteilt werden, freuen, möchten wir\nkommerzielle Werbung nicht komplett verbannen."},"2":{"selection":"c","statement":"Unserer Meinung nach hat die Universität eine gesamtgesellschaftliche\nVerpflichtung, welche nicht mit Kriegen vereinbar ist."},"3":{"selection":"a","statement":"Die neu eingeführte Stelle hat gute Arbeit geleistet und diese Arbeit sollte\ndefinitiv fortgeführt werden. Die Veranstaltungen werden von Studierenden gut\nangenommen und diese Stelle ist außerdem essentiell für die finale Umsetzung\nvon All-Gender-Toiletten."},"4":{"selection":"c","statement":"Aufgabe des AStA ist die Vertretung der Interessen der gesamten\nStudierendenschaft. Zu diesen Interessen gehören nicht nur Dienstleistungen,\nsondern auch die politische Bildung, Förderung von Diversität und Toleranz auf\ndem Campus und die überörtliche und internationale Vernetzung."},"5":{"selection":"a","statement":"Wir setzen uns aktiv für die Gleichberechtigung der Geschlechter und der\nRepräsentation jeden Geschlechts in allen gesellschaftlichen Bereichen ein.\nSelbstverständlich muss es dafür auch eine Repräsentation bei den\nEntscheidungstragenden geben."},"6":{"selection":"c","statement":"Vernetzung mit Unternehmen ist selbstverständlich wünschenswert, es\nbesteht jedoch die Gefahr, dass die Universität ihre Forschungsinteressen dann\nhauptsächlich nach den kooperierenden Unternehmen und deren Zuschüssen\nrichtet und die Unabhängigkeit der universitären Forschung nicht mehr gegeben\nist."},"7":{"selection":"c","statement":"Zurzeit gibt es noch keine ausgereifte Technik, mit der sich eine solche\nOnline-Wahl durchführen ließe. Genauso, wie auch für Kommunal-, Landtagsoder\nBundestagswahlen keine Online-Wahlen möglich sind lassen sich diese bei\nden SP-Wahlen nicht durchführen, auch wenn sie der Wahlbeteiligung sicherlich\nförderlich wären,"},"8":{"selection":"a","statement":"Durch externe Sponsor*innen ist es möglich auf den Veranstaltungen\nstudierendenfreundliche Preise anzubieten ohne den AStA-Beitrag erhöhen zu\nmüssen."},"9":{"selection":"a","statement":"Gleichberechtigung sollte sich auch in unserer Sprache wiederfinden. Nur wenn\ndie richtige Sprache verwendet wird kann man bei allen Adressat*innen die\ngewünschte Wirkung erzielen und alle ansprechen."},"10":{"selection":"a","statement":"Es ist sehr wünschenswert, die Hochschulpolitik mehr Studierenden zugänglich\nzu machen, die vielleicht nicht die Möglichkeit haben, sich die Sitzungen\npersönlich anzusehen. Außerdem hat dieses Medium möglicherweise einen\npositiven Effekt auf die Repräsentativität des Parlaments, da sich mehr\nStudierende mit Vorschlägen an ihre Parlamentarier*innen wenden können,\nsobald sie wissen, welche Themen besprochen wurden und wie die\nHochschulpolitik aufgebaut ist. Mehr Transparenz ist für uns ein wichtiges Ziel."},"11":{"selection":"b","statement":"Die Möglichkeit einer Urwahl gibt es immer, da sie in der Satzung\nfestgelegt ist. Allerdings sehen wir im Moment keinen konkreten Anlass und sehen\nden dahinterliegenden Verwaltungsakt als zu hoch an, als dass sich das bei einer \nerwartbar geringen Wahlbeteiligung lohnen würde. Sollte es allerdings Themen\ngeben, bei denen eine Urwahl förderlich oder gar nötig wäre, sollte diese natürlich\nim Interesse aller Studierenden stattfinden."},"12":{"selection":"a","statement":"Idealerweise ist ein veganes Gericht das günstigste, da davon die wenigsten\nStudierenden ausgeschlossen werden, die zum Beispiel Lactose-intolerant sind\nund/ oder aus religiösen/ ethischen Gründen kein Fleisch verzehren möchten."},"13":{"selection":"c","statement":"Viele Burschenschaften, auch in Düsseldorf, sind mit ihrer Gesinnung bei uns\nnicht willkommen und sollten deshalb auch die Universitätsgebäude nicht\nbenutzen dürfen. Abgesehen davon sind sie nicht von den Räumlichkeiten der\nUniversität abhängig."},"14":{"selection":"b","statement":"Der Verkauf und Konsum von Fairtrade-Produkten auf dem Campus sollte\ngefördert werden. Allerdings ist eine solche Einschränkung zurzeit nicht möglich\nund würde auch die Preise für die Studierenden stark erhöhen."},"15":{"selection":"a","statement":"Für einige Studierende stellt der Toilettengang eine Diskriminierung dar, da sie\nsich keinem der binären Geschlechter zuordnen können oder von anderen in ihrem\nGeschlecht nicht akzeptiert werden. Deshalb sollte es pro Fakultät mindestens\neine All-Gender-Toilette geben, damit nicht-binäre Personen sich nicht bei jedem\nToilettengang aufs Neue entscheiden müssen, welche sie benutzen sollen."},"16":{"selection":"a","statement":"Grundsätzlich wäre es wünschenswerter, die Mensen und Cafeterien könnten\nden Bedarf nach warmen Mahlzeiten auf dem Campus decken. Zurzeit gibt es\nallerdings große Zeitspannen in denen es in der Uni nicht möglich ist,\nkostengünstig zu essen. Im Bestfall ließe sich diese Lücke durch studentischgeführte\nCafés schließen, zur Not sollten wir aber auf private Gastronomie\nzurückgreifen um auch am Wochenende oder abends noch an Essen zu kommen. "},"17":{"selection":"a","statement":"Eine Podiumsdiskussion an der Universität ist definitiv zu begrüßen, um das\npolitische Interesse der Studierenden und deren Willensbildung zu unterstützen.\nAllerdings sollte dabei beachtet werden, rechten Parteien keine uneingeschränkte\nBühne zu geben. Jede demokratisch gewählte Partei sollte das Recht haben, ihre\nArgumente vorzubringen, solange diese auch ausführlich auf dem Campus\ndiskutiert werden und rechtsextremen, homophoben oder andersartig\ndiskriminierenden Aussagen klar die Stirn geboten wird. "},"18":{"selection":"a","statement":"Leider ist Diskriminierung immer noch ein großes Thema, weshalb diese\nAnlaufstelle dringend beibehalten werden soll.\n"},"19":{"selection":"c","statement":""},"20":{"selection":"c","statement":"Wir sehen im Moment keinen Bedarf nach mehr Sicherheitspersonal auf\ndem Campus. Viele mehr sollten die vorhandenen Angebote stärker beworben\nwerden, z.B. den Begleitdienst durch das Sicherheitspersonal bei Dunkelheit. "},"21":{"selection":"c","statement":"Die Fachschaften sollten solche Dinge untereinander klären, ohne dass sich\nSP oder AStA darin einmischen. Einige Fachschaften finanzieren spezielle Projekte\nschon jetzt gemeinsam, andere eben nicht. "}},"2":{"0":{"selection":"a","statement":"Wir denken, dass die aktuelle Regelung, mit all den vorhandenen Ausnahmen im\nGroßen und Ganzen beibehalten werden sollen. Wir möchten jedoch eine stärkere\nBetreuung aller, die im Erst- und Zweitversuch die Klausuren nicht bestanden haben, sodass\nes gar nicht dazu kommt, dass fähige und interessierte Studis eine Prüfung dreimal nicht\nbestehen."},"1":{"selection":"c","statement":"Wir fänden es sogar positiv, wenn es Gratisproduktproben oder noch häufiger\nCampus-Tüten an der HHU geben würde.\n"},"2":{"selection":"a","statement":"Die Forschungs-, Wissens- und Lehrfreiheit zählt in unserem Grundgesetz zu den\nbürgerlichen Grundrechten. Diese Freiheit und die mündige Entscheidung über die Nutzung\nder eigenen Forschungsergebnisse sollte daher in den Händen der Forscherinnen und\nForschern der HHU liegen. Generell sprechen wir uns aber dafür aus, dass im Studium das\nThema Ethische Forschung einen höheren Stellenwert erhält, sodass die genannte\nMündigkeit im Studium vertieft werden kann."},"3":{"selection":"c","statement":"Wir erkennen zwar an, dass die aktuelle Referentin diverse Veranstaltungen\norganisiert hat und für ihr Geld eine entsprechende Arbeit geleistet hat, dennoch erscheint\nuns die Resonanz zu gering und somit die Notwendigkeit dieser Stelle im Vergleich zu den\nKosten nicht gerechtfertigt. Weiterhin gibt es eine von der Uni finanzierte entsprechende\nStelle an der Universität, die genau zu diesem Themenkomplex arbeitet, sodass dort schon\nein Angebot besteht."},"4":{"selection":"b","statement":"Der AStA hat ganz klar die Aufgabe den Studis Serviceangebote zu unterbreiten\nund auch die Fachschaften bei der Partyplanung und mit Equipment zu unterstützen. Auch\ndie Veranstaltungen des AStA können als Serviceangebote verstanden werden. Jedoch hat\nder AStA auch eine politische Rolle, da er die Interessen der Studis gegenüber der\nUniversität vertritt."},"5":{"selection":"c","statement":"Wir halten jegliche Quoten als falsch verstandenes Steuerungsinstrument, vor allem\nwenn es um Wahlämter geht. Eine Quote, vor allem an unserer Universität, wo mehr Frauen\nals Männer studieren, würde dem Sinn einer freien und gleichen Wahl wie sie im\nGrundgesetz festgelegt ist- widersprechen."},"6":{"selection":"a","statement":"Viele Studis schätzen es, wenn sie Abschlussarbeiten in Kooperation mit Unternehmen\ndurchführen können, da sie einen Einblick in ihr zukünftiges Arbeitsumfeld erhalten. Da\nStudis während des Studiums der konkrete Bezug fehlt, wo und wie sie ihre erworbenen\nFähigkeiten einsetzen können, können Kooperationen diesen Praxisbezug ermöglichen."},"7":{"selection":"b","statement":"Online-Wahlen bieten Chancen und Risiken. Zur Zeit überwiegen die Risiken und\nManipulationsmöglichkeiten einer Online-Wahl so stark, dass es keine Wahlen gibt, die\nOnline durchgeführt werden. Vorteile wären z.B. die Steigerung der Wahlbeteiligung.\nInsgesamt bräuchte es zuerst ein Gesamtkonzept, das Finanzierung und Sicherheit klärt,\nbevor es in die politische Entscheidung geht."},"8":{"selection":"a","statement":"Um große Veranstaltungen wie das Sommerkult durchführen zu können, bedarf es\nSponsoring. Dies kann z.B. durch Geld- oder Sachspenden, aber auch durch Stände mit\nPreisen für das studentisch Portemonnaie erfolgen. Diese Spenden hätten zur Folge, dass\nder Haushalt des Studierendenschaft auf Dauer entlastet werden kann und somit mehr\nGelder für Veranstaltungen, die kein Sponsoring akquirieren, und die Fachschaften frei\nwürden."},"9":{"selection":"c","statement":"Wir möchten den Mitgliedern im AStA weder vorschreiben, wie sie zu sprechen, noch\nwie sie zu schreiben haben. In unserer freien Gesellschaft sollen alle die Chance haben sich\nzu artikulieren, wie sie es für richtig halten; hierbei muss natürlich Recht und Gesetz\neingehalten werden."},"10":{"selection":"c","statement":"Da Mitglieder eines Uni-Parlamentes keine Personen der Öffentlichkeit sind, würde\nein Livestream die Persönlichkeitsrechte von den Parlamentsmitgliedern verletzen, die nicht\ngefilmt werden möchten. Sollte es irgendwann ein Gesamtkonzept geben, dass jegliche\nBedenken zur Rechtssicherheit wie auch einen Kosten-Nutzen-Überblick enthält, würden wir\ndie Situation neu bewerten."},"11":{"selection":"c","statement":"Über alle wichtigen Entscheidungen per Urwahl abzustimmen wäre schlichtweg zu\nteuer. Schon jetzt kostet eine durchschnittliche SP-Wahl ca. 12.000 . Die aktuell\nbestehende Möglichkeit der Urwahl, welche von studentischer Seite aus beantragt werden\nkann, sollte erhalten bleiben."},"12":{"selection":"c","statement":"Wir möchten nicht, dass die Vorlieben beim Essen gegeneinander ausgespielt\nwerden und würden es begrüßen, wenn beide Essen für 1 in der Mensa erworben werden\nkönnten."},"13":{"selection":"b","statement":"Eine der beiden existierenden Burschenschaften in Düsseldorf haben ein eigenes\nVerbindungshaus, welches sie in der Regel für Veranstaltungen nutzen, sodass hier kein\ngroßer Bedarf bestehen sollte. Sollten diese dennoch die Räumlichkeiten nutzen wollen,\nsollten diese den gleichen Prüfungsrichtlinien unterliegen wie alle weiteren studentischen\nInitiativen. Generell möchten wir darauf hinweisen, dass wir im Gegensatz zu den Linken\nden Unterschied zwischen Burschenschaften und Verbindungen kennen und daher uns bei\nder Beantwortung nur auf Burschenschaften beziehen."},"14":{"selection":"b","statement":"Unter dem ausschließlichen Bezug von Fairtrade-Produkten, würde die breite\nProduktepalette an Süßigkeiten oder Getränken in den Cafeterien drastisch leiden. Ein\nangepasster Bezug dieser Produkte an die Nachfrage -auch aufgrund unserer christlichen\nWerte-, sowie der Ausbau an regionalen Produkten befürworten wir hingegen. Wir sind\nüberzeugt, dass vor allem regionale Produkte eine sehr hohe Akzeptanz erhalten und zu\ngeringeren Kosten erwerbbar sind."},"15":{"selection":"c","statement":"Bisher konnten weder der AStA, noch die Listen, die sich dafür aussprechen, weder\nden Bedarf für solche Toiletten darlegen noch ein Umsetzungskonzept vorlegen.\n"},"16":{"selection":"a","statement":"Private Gastronomie auf dem Campus würde die Versorgungslücken in den Abend-,Wochenend-\nund vorlesungsfreien Zeiten schließen können und somit einen Gewinn für alle\ndarstellen. Weiterhin könnten so die überfüllten Mensen zu den Hauptzeiten entlasten\nwerden."},"17":{"selection":"a","statement":"Hochschulgesetz und Satzung schreiben vor, dass die politische Bildung auf Grundlage\nder verfassungsmäßigen Ordnung gefördert werden soll. Dies bedeutet für uns, dass der\nAStA Podien neutral besetzen muss, sodass eine unabhängige Meinungsbildung ermöglicht\nwird"},"18":{"selection":"a","statement":"Die Referentin konnte sehr gut darlegen, warum diese Stelle notwendig ist und dass sie\njedwede Beschwerde anonym behandelt und ernst nimmt. Unsere Satzung sagt, dass die\nBereitschaft zur aktiven Toleranz gefördert werden muss, was diese Stelle sehr gut\nbearbeiten kann."},"19":{"selection":"a","statement":"Tierversuche sind in der heutigen Zeit in vielen Forschungsbereichen leider noch immer\nein notwendiges Übel und können nicht komplett ersetzt werden. Wir sprechen uns jedoch\ndafür aus, dass alle vermeidbaren Tierversuche gestrichen und durch neue Methoden\nersetzt werden sollen."},"20":{"selection":"b","statement":"Wir wollen mehr Sicherheit auf dem Campus, jedoch keine unnötige\nÜberwachung. Mehr Sicherheitspersonal sollte punktuell dafür genutzt werden, um in den\nAbendstunden und auf Partys für mehr Sicherheit und ein höheres Sicherheitsgefühl zu\nsorgen. Weiterhin brauchen wir aus Lösungen, die es verhindern, dass immer wieder Spinde\nund Autos aufgebrochen werden."},"21":{"selection":"c","statement":"Durch den Verteilungsschlüssel des Fachschaftenbeitrages findet schon jetzt eine\nUmverteilung von großen zu kleinen Fachschaften statt, sodass diese einen ausreichende\nFinanzierung besitzen. Fachschaften die besonders gut wirtschaften und diese Gewinne\nspäter wieder in die Fachschaftsarbeit investieren, sollen dafür nicht bestraft werden."}},"3":{"0":{"selection":"c","statement":"Die Universität soll ein Ort des freien Lehrens und Lernens sein. Der weitere\nBildungsweg und Bildungschancen von Studierenen dürfen nicht komplett an einer einzelnen\nPrüfung hängen. Studieren sollte dazu dienen, das eigene und gesellschaftliche Denken und Wissen\nzu erweitern. Die hinter diesem Vorschlag stehende extreme Bürokratisierung von Bildung fördert\nstattdessen stumpfes Bulimie-Lernen ohne langfristig persönlich und gesellschaftlich positive\nResultate."},"1":{"selection":"a","statement":"Um eine angenehme und der Wissenschaft und Lehre gewidmete Atmosphäre zu\nschaffen, fordern wir, angegliedert an unsere Forderung nach der Verbannung der Interessen der\nWirtschaft aus der Forschung, den Schutz des Campus als Raum frei von kommerzieller Werbung.\nBereits heute versuchen Unternehmen wie die Deutsche Hochschulwerbung diesen Freiraum\nwirtschaftlich nutzbar zu machen. Werbung steht dem gesellschaftlichen Zweck von Universitäten\ndiametral entgegen."},"2":{"selection":"c","statement":"Die Universität sollte ein Ort sein, an dem konstruktive Mittel zu Verbesserung des\nLebens aller Menschen entwickelt werden. Krieg dient lediglich den Interessen weniger,\nverschlechtert die Lebenssituation von betroffenen Menschen radikal und kostet jedes Mal\nunzählige Menschen, auch Zivilist*innen, das Leben."},"3":{"selection":"a","statement":"In unserer Gesellschaft herrscht die Meinung vor, dass es nur zwei natürliche\nGeschlechter gäbe, deren sexuelle Orientierung sich nach strengen sozialen Regeln zu gestalten\nhabe. Auch an der Universität ist dieser Glauben weit verbreitet. Daher wird weiterhin eine Stelle\nbenötigt, die sich kritisch und aufklärerisch mit dem Themenkomplex LGBTQ* und der\nKonstruktion von Geschlecht auseinandersetzt."},"4":{"selection":"c","statement":"Der AStA ist kein Dienstleister. Er vertritt politisch die Interessen der\nStudierendenschaft nicht nur gegenüber der Universität, sondern auch gegenüber externen\nAkteuren. Zusätzlich schafft er Studierenden ein besonderes kulturelles Angebot, das sich nicht an\nökonomischen Interessen orientiert und sich so von externen Angeboten entscheidend abhebt."},"5":{"selection":"a","statement":"Das Patriarchalische System bedingt, das vor allem Männer* in Führungspositionen\nlanden. Eine Quote kann als Methode des Gegensteuerns als Teil der gesamten politischen\nantisexistischen Bemühungen als adäquates Mittel gegen diesen Sexismus dienen."},"6":{"selection":"c","statement":"Das Forschungsprogramm an Universitäten soll sich nach den Interessen der\nGesellschaft richten. Das private Interesse weniger kapitalistischer Akteure darf hierbei keinen\nEinfluss üben. Die Präsenz von Vertreter*innen der Privatwirtschaft unter Ausschluss der\nStudierendenschaft im Hochschulrat lehnen wir ebenso ab."},"7":{"selection":"a","statement":"Der Chaos Computer Club (CCC) und das Bundesverfassungsgericht sind in den\nletzten Jahren zum gleichen Urteil gekommen: Es gibt kein computergestütztes Wahlverfahren, das\nunserem Grundgesetz gerecht wird. Öffentliche Wahlen sind durchaus übers Internet möglich,\ngeheime nicht. Sobald neue, wirklich sichere Verfahren veröffentlicht werden, werden wir den\nEinsatz bei der SP-Wahl umgehend umsetzen. Unsichere Wahlen würden ihrer Funktion als\nGrundlage unserer demokratischen Hochschulpolitik nicht mehr gerecht werden und unsere\nDemokratie so gefährden."},"8":{"selection":"c","statement":"Um eine angenehme und der Wissenschaft und Lehre gewidmete Atmosphäre zu\nschaffen, fordern wir, angegliedert an unsere Forderung nach der Verbannung der Interessen der\nWirtschaft aus der Forschung, den Schutz des Campus als Raum frei von kommerzieller Werbung.\nBereits heute versuchen Unternehmen wie die Deutsche Hochschulwerbung diesen Freiraum\nwirtschaftlich nutzbar zu machen. Werbung steht dem gesellschaftlichen Zweck von Universitäten\ndiametral entgegen."},"9":{"selection":"a","statement":"Zahlreiche linguistische- und kognitionswissenschaftliche Studien haben nachweisen\nkönnen, dass bei der Verwendung von nicht-geschlechtergerechter Sprache nur Assoziationen zu\neinem bestimmten Geschlecht vorhanden sind. Im Sinne der Bekämpfung aller sexistischen\nStrukturen muss dagegen vorgegangen werden, dass nur an ein Geschlecht gedacht wird. Nur ein\nGeschlecht zu denken, heißt den Auschluss und die strukturelle Benachteiligung eines anderen\nGeschlechtes zu fördern."},"10":{"selection":"a","statement":"Die Live-Übertragung der Sitzungen des Studierendenparlaments hätte nicht nur den\nVorteil eines immensen Transparenzgewinns, sondern würde vielen Studierenden Zeit sparen, die\nsich gerne die Sitzungen ansehen würden - besonders, wenn sie aus einer anderen Stadt pendeln.\nHohe Transparenz ist das beste Mittel gegen die herrschende Politikverdrossenheit. Deswegen\nwerden wir im kommenden Semester weiter für diese Maßnahme kämpfen!"},"11":{"selection":"a","statement":"Solche Uni-\"Volksentscheide\" können die Debattenkultur fördern und das politische\nBewusstsein der Studierenden ausbilden und schärfen. Es darf dabei aber keine Mehrheit über\nRechte oder schützenswerte Interessen von Minderheiten abstimmen."},"12":{"selection":"a","statement":"Vegetarische Mahlzeiten bestehen größenteils aus Gemüse- und Getreideprodukten.\nDeren Produktion und Verwertung ist insgesamt günstiger und weniger belastend für die Umwelt,\nals die Produktion und Verwertung von Fleisch. Zusätzlich hat eine Anfrage beim Studierendenwerk\nauch ergeben, dass mittlerweile deutlich mehr fleischlose Gerichte verkauft werden als\nfleischhaltige. Das aktuelle Preisverhältnis passt demnach auch nicht mehr zur derzeitigen\nNachfrage. Eine Änderung haben wir bereits in der vergangenen Wahlperiode gegenüber dem\nStudierendenwerk eingefordert."},"13":{"selection":"c","statement":"Burschenschaften sind Vereinigungen, die bestensfalls Erz-konservativ und im\nschlimmsten Fall rechtes, nationalistisches Gedankengut vertreten. Wir finden, dass dieses\nGedankengut weder in einer freiheitlich-offenen Gesellschaft, noch an einer zukunftsorientierten,\nprogressiven Universität etwas zu suchen hat."},"14":{"selection":"a","statement":"In der weltweiten, globalisierten Produktion von Konsumgütern, sind\nArbeitnehmer*innen häufiger inhumanen Arbeits- und Lebensbedingungen ausgesetzt. Während\nsich der globale Kapitalismus, der dies bedingt, nicht durch Konsumverhalten abschaffen lässt, ist\nes trotzdem wünschenswert, dass die Gelder der Studierendenschaft nicht wissentlich zur\nFinanzierung und Reproduktion dieser Verhältnisse eingesetzt werden."},"15":{"selection":"a","statement":"Sexistische Strukturen schlagen sich ebenfalls in der Zuweisung eines Ortes zu einem\nGeschlecht nieder. Dieses Moment kommt dann zum tragen, wenn ein \"Mann\" auf einer \"FrauenToilette\"\nsich befindet - oder umgekehrt. Toiletten sind einer der Orte, an denen am stärkten soziale\nKonstruktion vorgenommen wird, daher sollte es Toiletten für alle Menschen geben."},"16":{"selection":"c","statement":"Das Studierendenwerk bietet den Studierenden ein gut bepreistest und vielfälltiges\nEssensangebot und finanziert sich solidarisch durch die Beiträge der Studierenden. Es arbeitet nicht\nprofitorientiert und wirtschaftet kostendeckend. Private Anbieter würden durch Konkurrenz dafür\nsorgen, dass das Angebot in den Mensen und Cafetiern sich verschlechtert und die Preise steigen.\nLangfristig würden sie das Studierendenwerk sogar in seiner Existenz bedrohen."},"17":{"selection":"b","statement":"Eine Diskussion zum Bundestag und zu den aktuellen und vergangenen bildungs- und\nwissenschaftspolitischen Vorhaben der in ihm vertretenen Parteien ist absolut wichtig und zu\nbegrüßen. Gleichzeitig darf aber faschistoiden Demagog*innen und ihren Ideologien kein derartiger\n(Diskussions-)Raum geboten werden."},"18":{"selection":"a","statement":"In einer Gesellschaft in der Sexismus und Rassismus (Kategorisierung anhand von\nAussehen/Stereotypen und entsprechendes Werturteil) vorherrscht, müssen Unerfahrene und\nBetroffene eine Möglichkeit zur Hilfe und Aufklärung haben. Im Sinne einer aufklärerischen Politik\nwird diese den Betroffenen Helfen und andere für dieses Thema sensibilisieren."},"19":{"selection":"c","statement":"2015 sind 37.859 Tiere in der Tierversuchsanlage in Gebäude 22.22 gestorben. Wir\ngestehen Tieren grundsätzliche Rechte zu und kritisieren es, wenn ihnen von Menschen Freiheit und\nLeben genommen werden. Die Gelder dieser Forschung sollten stattdessen in die Erforschung neuer\ncomputerbasierter Alternativen zu Tierversuchen gesteckt werden."},"20":{"selection":"c","statement":"Der inflationäre Sicherheitsdiskurs versucht sich an allen Stellen der Gesellschaft\nBahn zu brechen, um mehr Überwachung und Restriktion auszubauen. Mit Sicherheit lässt sich\neinfach Politik machen, denn hundertprozentige Sicherheit kann es nicht geben.\nSicherheitsmaßnahmen schränken stets Freiheiten ein. Daher müssen effektiv die Ursachen der \n\"Unsicherheit\" gefunden werden, auch wenn sie gesellschaftlich begründet sind.\nSicherheitsmaßnahmen dürfen nie allein dem subjektiven Sicherheitsgefühl geschuldet sein."},"21":{"selection":"a","statement":"Wir bilden gemeinsam eine Gesellschaftliche Struktur, mit stärkeren und\nschwächeren Akteuren. Es erscheint uns also nur gerecht, wenn die Gewinne, die eine Fachschaft\nerwirtschaftet, an alle umverteilt werden. So können auch kleinere Fachschaften gute\nVeranstaltungen für ihre Studierenden ausrichten, ohne größere Kosten auf ihre Studierenden\nabwälzen zu müssen."}},"4":{"0":{"selection":"b","statement":"Diese Regelung besteht auf Bundesebene und kann nicht vom AStA außer\nKraft gesetzt werden.\n"},"1":{"selection":"c","statement":"Die kommerzielle Werbung auf dem Campus generiert für die Uni wichtige\nEinnahmen, die ansonsten in Forschung und Lehre fehlen würden. Viele\nWerbeangebote - insbesondere die beliebten Campustüten oder andere\nGratisproben - sind bei den meisten Studierenden überaus beliebt und\nwürden dann wegfallen.\n"},"2":{"selection":"b","statement":"Als LHG stehen wir für das Credo: Wissenschaft vor Ideologie. Der\nVerlust für die Forschung unabdingbarer Drittmittel schränkt den\nwissenschaftlichen Fortschritt ein. Dieser kommt der Menschheit zu Gute:\nTechnische, medizinische und soziale Innovationen retten und\nvereinfachen Leben  daher sprechen wir uns eindeutig gegen eine\nZivilklausel aus."},"3":{"selection":"c","statement":"Der AStA hat bereits zwei autonome Referate, die sich mit dieser Thematik\nbeschäftigen und sich für diese Zielgruppe einsetzen.\n"},"4":{"selection":"a","statement":"Der AStA soll sich ausschließlich damit beschäftigen, Studienbedingungen\nfür die Studierenden der HHU zu verbessern. Er soll EUCH einen konkreten\nMehrwert bieten und nicht ideologische Grabenkämpfe austragen.\n"},"5":{"selection":"c","statement":"Das Individuum und seine Fähigkeiten stehen für uns im Vordergrund.\nEignung und der Wille zum politischen Gestalten stehen vor Geschlecht.\nEine Quote ist für uns das falsche Instrument zur Förderung von Frauen\nund zur Besetzung politischer Ämter  diese sollten aus eigener\nÜberzeugung und nicht aufgrund der Geschlechtszugehörigkeit ausgeübt\nwerden."},"6":{"selection":"a","statement":"Unsere Universität ist auf Spenden und Drittmittel von\nWirtschaftsunternehmen und Privatpersonen angewiesen. So wurde\nbeispielsweise das Ökonomicum gebaut oder ganze Studiengänge ins\nLeben gerufen. Der AstA, dessen Primäraufgabe die Verbesserung der\nStudienbedingungen an der HHU ist, sollte sich also zum Wohle der\nStudierenden für vermehrte Forschungskooperationen mit Unternehmen\naussprechen."},"7":{"selection":"a","statement":"Unter dem Vorbehalt, dass eine sichere Wahl gewährleistet wird, begrüßen\nwir eine Online-Wahl, die Studierenden eine bequemere Stimmabgabe\nermöglicht und so eine höhere Wahlbeteiligung bei\nStudierendenparlamentswahlen in Aussicht stellt.\n"},"8":{"selection":"a","statement":"Sponsoring generiert für den Haushalt des AStA wichtige Einnahmen, die\nansonsten bei anderen Maßnahmen zur Verbesserung der\nStudienbedingungen fehlen würden. Viele gesponserte Produkte -\ninsbesondere die in den beliebten Campustüten oder andere Gratisproben -\nsind bei den meisten Studierenden überaus beliebt."},"9":{"selection":"c","statement":"Dem AStA steht es frei, geschlechtergerechte Sprache zu benutzen \ndaraus muss jedoch keine Vorschrift erwachsen.\n"},"10":{"selection":"a","statement":"Eine Livestream-Übertragung der Studierendenparlamentssitzungen bietet\ndie Chance, eine größere studentische Öffentlichkeit zu erreichen. Dies\nfördert Diskurs, Transparenz und nicht zuletzt die Sitzungsdisziplin der\nParlamentarier."},"11":{"selection":"a","statement":"Wird jemals das hierzu nötige Quorum erreicht, geben wir euch einen aus."},"12":{"selection":"c","statement":"Es gibt schon ein hervorragendes vegetarisches Essensangebot. Es wäre\nwichtiger, auch Angebote für Muslime und Juden zu schaffen, die unter\nUmständen zurzeit gar nichts in den Mensen und Cafeten essen können,\naber trotzdem über ihren Semesterbeitrag das Studierendenwerk\nmitfinanzieren."},"13":{"selection":"b","statement":"Der Begriff Burschenschaften ist in diesem Kontext irreführend, weil er\nnur einen Teil des verbindungsstudentischen Spektrums abdeckt. Daher ist\ndiese Frage nicht eindeutig zu beantworten."},"14":{"selection":"c","statement":"Studierende müssen meist mit einem knappen Budget haushalten und\nkönnten einen höheren Beitrag für das Studierendenwerk nicht stemmen.\nDer Traum von einer besseren Welt, träumt sich schön mit fremden Geld!\n"},"15":{"selection":"b","statement":"Wir möchten, dass alle Studierende zufrieden mit der Auswahl ihrer\nToiletten sind. Daher sollte dies stets bedarfsgerecht geprüft werden.\n"},"16":{"selection":"a","statement":"Private Gastronomie wäre ein guter Weg, das Essensangebot auf dem\nCampus bedarfsgerecht zu erweitern, die überfüllten Mensen und Cafeten\nzu entlasten und sorgt für mehr Abwechslung auf dem Speiseplan!\n"},"17":{"selection":"a","statement":"In einer Demokratie muss man jede Meinung anhören können und in der\nLage sein, Menschen oder Parteien mit anderen Meinungen auf\nargumentativer Ebene begegnen zu können. "},"18":{"selection":"a","statement":"Niemand darf aufgrund von Geschlecht, Ethnie, Herkunft oder sexueller\nOrientierung diskriminiert werden. Der AStA als Repräsentativorgan der\ngesamten Studierendenschaft soll sich weiterhin für Betroffene einsetzen.\nJeder einzelne HHU-Studierende sollte für Betroffene aufstehen!\n"},"19":{"selection":"b","statement":"Tierversuche fallen in den Bereich der Forschung und liegen damit nicht im\nZuständigkeitsbereichs des AStAs."},"20":{"selection":"b","statement":"Sicherheit für Studierende und MitarbeiterInnen auf dem Campus ist\nwichtig. Allerdings sollte dies nicht auf Kosten der Studierenden finanziert\nwerden."},"21":{"selection":"c","statement":"Das müssen Studierende und Fachschaften abstimmen."}},"5":{"0":{"selection":"c","statement":"Wir sind gegen den steigenden Druck auf Studierende, der sich kontraproduktiv auf die individuelle Entfaltung auswirkt.  "},"1":{"selection":"a","statement":"Die Universität ist ein Ort der Lehre, an dem freies Denken uneingeschränkt möglich sein sollte. Daher sollte sie nicht als Werbefläche missbraucht werden."},"2":{"selection":"c","statement":"Die Forschung sollte der gesamten Gesellschaft dienen und nicht nur einem Wirtschaftszweig. Die Waffenindustrie ist kein philanthropischer Verein, sondern handelt gewinnorientiert und nimmt dafür Waffenlieferungen in Krisengebiete und an Diktatoren in Kauf."},"3":{"selection":"a","statement":"Wir haben die Veranstaltungen der Gender-Stelle des Hochschulpolitikreferats als sinnvoll empfunden und sehen es als Chance noch mehr Studierende zu erreichen."},"4":{"selection":"c","statement":""},"5":{"selection":"a","statement":""},"6":{"selection":"c","statement":"Dies gehört nicht zum Aufgabenbereich des AStAs."},"7":{"selection":"a","statement":"Sofern eine Manipulation technisch ausgeschlossen werden kann, sehen wir die Online-Wahl als Möglichkeit, die Wahlbeteiligung zu erhöhen."},"8":{"selection":"b","statement":"Veranstaltungen des AStAs sollten über genügend Budget verfügen, um unabhängig zu sein. Prinzipiell sind wir gegen die Kommerzialisierung der Uni, jedoch erkennen wir an, dass für manche Veranstaltungen (Sommerkult) Drittfinanzierung derzeit unerlässlich ist. Daher sprechen wir uns dafür aus, bei Bedarf mit nachhaltigen Unternehmen zu kooperieren. \n"},"9":{"selection":"a","statement":""},"10":{"selection":"c","statement":"Transparenz ist wichtig, jedoch steht der finanzielle Aufwand nicht im Verhältnis zum Nutzen. Alle Sitzungen sind öffentlich und Protokolle einsehbar. "},"11":{"selection":"b","statement":"Generell wünschenswert. Es sollte jedoch verhindert werden, dass dadurch Entscheidungsprozesse unnötig in die Länge gezogen werden."},"12":{"selection":"a","statement":"Lange überfällig. Die Preise spiegeln derzeit nicht die echten Kosten für Umwelt und Gesellschaft wieder."},"13":{"selection":"c","statement":"Die haben nix auf dem Campus zu suchen und können ihre eigenen auswärtigen Räumlichkeiten nutzen."},"14":{"selection":"a","statement":"Wir möchten, dass sich der AStA für die Ausweitung des Fairtrade-Angebots einsetzt, damit sich die Universität ihrer globalen Verantwortung bewusst wird. Warum sollten wir hier günstige Produkte auf Kosten von Menschen des globalen Südens genießen? Generell setzen wir uns für bewussten, nachhaltigen sowie reduzierten Konsum ein."},"15":{"selection":"a","statement":"Unisex-Toiletten sollen als zusätzliches Angebot geschaffen werden. Dies erleichtert den Unialltag für trans*idente und nonbinäre Studierende."},"16":{"selection":"c","statement":"Es sei denn diese ist nachhaltig, bio, CO2-neutral, vegetarisch/vegan und fair. Zudem sollte sie ohne Verpackung und Werbung auskommen. "},"17":{"selection":"a","statement":"Solange alle Parteien vertreten sind."},"18":{"selection":"a","statement":"Anti-Diskrimnierungsarbeit ist wichtiger Bestandteil des AStA. Diskriminierung auf dem Campus ist nach wie vor ein Thema das ernst genommen werden muss - gleich ob aufgrund von Geschlecht, Herkunft oder einem anderen Merkmal."},"19":{"selection":"c","statement":"Tierversuche sind ethisch nicht zu vertreten. Alternative Forschungsmethoden sollten eingesetzt werden bzw erstellt werden. "},"20":{"selection":"c","statement":"Wir sehen nicht den Bedarf für zusätzliches Sicherheitspersonal, jedoch für mehr Beleuchtung am Campus."},"21":{"selection":"c","statement":"Fachschaften sollen im Allgemeinen nicht gewinnorientiert wirtschaften.und ihre Gewinne aus Parties etc in weitere Veranstaltungen reinvestieren. Die Semestergelder werden bereits fair aufgeteilt."}},"6":{"0":{"selection":"c","statement":"Wir lehnen einen Automatismus zur Exmatrikulation ab. Kein Studierender ist gleicht dem anderem, aus diesem Grund sollte es immer noch eine Einzelfallprüfung geben. "},"1":{"selection":"a","statement":"Studierende sollen an der HHU in einem Bildungsumfeld frei lernen können, ohne kommerziell belästigt zu werden. Außerdem macht die Uni sich damit von der Deutschen Hochschulwerbung abhängig. \n"},"2":{"selection":"c","statement":"Wir lehnen jegliche Form von Gewalt ab. Forschung sollte auf den Fortschritt der Gesellschaft ausgelegt sein. Kriege stehen dem unserer Meinung nach absolut entgegen.\n"},"3":{"selection":"a","statement":"Das Thema Geschlechterrollen und LGBTQ* wird in unserer Gesellschaft immer wichtiger. Immer mehr Menschen wollen sich nicht mehr in altbackene Rollenbilder einzwängen lassen, sondern ihr Leben individuell, frei und ihrer empfundenen Identität entsprechend gestalten. Leider gibt es sehr häufig gegen eben diese Menschen Vorurteile. Deswegen halten wir die Gender-Stelle für eine gute Möglichkeit, Aufklärungsarbeit zu betreiben und eine Anlaufstelle zu bieten.\n"},"4":{"selection":"c","statement":"Der AStA ist eine politisch gewählte Interessensvertretung und keine reine Verwaltung."},"5":{"selection":"a","statement":"Wir leben leider immer noch in einer Gesellschaft mit struktureller Bevorzugung von Männern. Aus diesem Grund sollten Gremien geschlechterquotiert besetzt werden, um einen Schritt in die Richtung zu wagen, allen Geschlechtern Gehör zu verschaffen.\n"},"6":{"selection":"c","statement":"Forschung sollte sich an den Themen orientieren, die von der Gesellschaft gesetzt werden, und nicht an denen, die den höchsten Gewinn erzielen. Deswegen wollen wir die Forschung so frei wie möglich von Wirtschaftlichen einflüssen lassen. \n"},"7":{"selection":"a","statement":"Wir sollten die Möglichkeiten des 21. Jahrhunderts nutzen. Den technischen Voraussetzungen entsprechend, sollte eine Online-Wahl-Möglichkeit etabliert werden."},"8":{"selection":"a","statement":"Sponsoring ist eine gute Möglichkeit die Kosten für die Studierenden, die bei Veranstaltungen entstehen gering zu halten. Wer den AStA sponsert, kann er selbst kontrollieren so, dass keine Firmen mit ihm zusammen in Erscheinung treten, die kritisch sind. \n"},"9":{"selection":"a","statement":""},"10":{"selection":"a","statement":"Wir erhoffen uns von einem Live-Stream eine bessere Reichweite der Parlamentssitzungen und eine bessere Wahrnehmung der Hochschulpolitik generell. \n"},"11":{"selection":"a","statement":""},"12":{"selection":"b","statement":"Nachhaltige und Bewusste Ernährung geht sowohl mit Fleischhaltigem Essen als auch mit Vegetarischem/ Veganen. Wichtig ist, dass das Fleisch aus regionaler und biologischer Haltung kommt, wenn das den Preis , des fleischhaltigen Essens erhöt, dann muss man das hinnehmen. \n"},"13":{"selection":"c","statement":"Initiativen, die nach Kriterien wie Geschlecht, Hautfarbe, Nationalität oder Sexualität einteilen und diskriminieren, sollen vom AStA keine Unterstützung erfahren. Dies gilt entsprechend auch für Burschenschaften."},"14":{"selection":"a","statement":"Ein nachhaltiger und bewusster Umgang mit unserer Umwelt hat nicht nur Vorteile für die Arbeitnehmer*innen in den betroffenen Branchen, sondern ist ein weiterer Schritt im Kampf gegen den Klimawandel. \n"},"15":{"selection":"a","statement":"All-Gender-Toiletten hätten zwei Vorteile: Erstens würden sie bestimmte Personengruppen nicht mehr diskriminieren, zweitens würden sie die Erreichbarkeit von Toiletten an der ein oder anderen für alle Stelle erhöhen, wo bislang nur eingeschlechtliche Toiletten zu finden sind.\n"},"16":{"selection":"c","statement":"Das Studierendenwerk bietet den Studierenden ein günstiges und vielfältiges Angebot an, dabei kann es jedoch nicht mit privaten Wirtschaftsunternehmen konkurrieren. Aus diesem Grund lehnen wir eine private Gastronomie auf dem Campus ab. Der weg nach z. B. Bilk ist von der Uni auch nicht allzu weit, so dass die Möglichkeit gegeben ist, sich auch abseits des Angebots des Studierendenwerks zu sättigen.\n"},"17":{"selection":"c","statement":"Wir haben mit dem Konzept der Landtagswahldebatte gute Erfahrungen gemacht und wurden von verschieden Seiten dafür gelobt, keine Partei Vertreter*innen, sondern Wahlexperten eingeladen zu haben. Das wollen wir bei der Bundestagswahl ähnlich handhaben.\n"},"18":{"selection":"a","statement":"Diskriminierung ist leider immer noch ein weit verbreitetes Problem. Eine Stelle, an die sich Betroffene wenden können, ist daher sinnvoll, um ihnen im direkten Umfeld am Campus zu helfen."},"19":{"selection":"c","statement":"Tierversuche sind ein kontroverses Thema und wir versuchen, ihm seitens des AStAs durch eine Broschüre und eine Info-Veranstaltung möglichst gerecht zu werden. Wir fördern die aufgeklärte Meinungsbildung der Studierenden und lehnen daher in diesem Punkt auch eine klare Positionierung durch den AStA ab.\n"},"20":{"selection":"c","statement":"Genauso wenig wie mehr Polizei mehr Sicherheit in NRW bedeutet, bedeutet mehr Security mehr Sicherheit auf dem Campus. Sicherheit auf dem Campus wird durch ein gutes Miteinander und Rücksichtnahme untereinander gewährleistet. \n"},"21":{"selection":"c","statement":"Da die Fachschaften kein eigenes Geld besitzen, ist ein Fachschaften-Soli nicht notwendig."}}}}
